<!DOCTYPE html>
<html>
   <head>
      <title>NEW DESKTOP HOME PAGE</title>
      <link rel="stylesheet" href="css/bootstrap.min.css">
      <style type="text/css">
        <?php include "css/common-desktop.css"; ?>
        section.content-section {
        margin-top: 80px;
        margin-bottom: 30px;
        }
        .story-content p {
        font-size: 18px;
        color: #2b2b2b;
        line-height: 30px;
        padding: 0px;
        margin: 0px 0px 20px 0px;
        }
        .story-content img {
        max-width: 100%;
        height: auto;
        }
        .story-content iframe {
        max-width: 100%;
        }
        ul.story-tags {
        margin: 0px 0px 20px 0px;
        padding: 0px;
        display: inline-block;
        }
        ul.story-tags li {
        list-style-type: none;
        float: left;
        margin-right: 12px;
        }
        ul.story-tags li a {
        text-decoration: none;
        background-image: linear-gradient(1deg, #f89c1d, #f8d5a4 99%);
        color: #000;
        display: block;
        line-height: 35px;
        padding: 0px 15px;
        border-radius: 24px;
        font-size: 18px;
        font-weight: 700;
        }
      </style>
   </head>
   <body>
      <?php include 'includes/header.php'; ?>
      <section class="content-section">
         <div class="container">
            <div class="otv-970-250-ad" style="margin-bottom: 20px;"> &nbsp; </div>
            <div class="row">
               <?php include 'includes/left_sticky_menu.php'; ?>
               <div class="col-lg-6">
                <div class="bread-crumb">
                    <ul class="bread-crumb-list">
                        <li><a href="#">Home</a></li>
                        <li>static page title</li>
                    </ul>
                </div>
                <h1 class="common-heading">Common static Page भारतीय जनता पार्टी राजस्थान</h1>
                <div class="static-page-content">
                    <p>भारतीय जनता पार्टी राजस्थान में विधानसभा चुनाव के प्रत्याशियों की पहली लिस्ट के बाद हुए बवाल से सीख लेते हुए दूसरी लिस्ट आने से पहले जिला स्तर के नेताओं से चर्चा कर रही है। ये पता लगाया जा रहा है कि कौन नेता, किसे टिकट मिलने के बाद विरोध कर सकता है। इससे पार्टी को डेमेज कंट्रोल करने में मदद मिलेगी और टिकट वितरण से पहले ही संबंधित नेता को "समझाने" का प्रयास शुरू हो जाएगा। बीकानेर में गुरुवार को हुई बैठक में पार्टी के चुनिंदा पदाधिकारियों और राष्ट्रीय स्वयंसेवक संघ के पदाधिकारियों ने इसी तरह के मुद्दों पर चर्चा की है।</p>
                    <p>भारतीय जनता पार्टी राजस्थान में विधानसभा चुनाव के प्रत्याशियों की पहली लिस्ट के बाद हुए बवाल से सीख लेते हुए दूसरी लिस्ट आने से पहले जिला स्तर के नेताओं से चर्चा कर रही है। ये पता लगाया जा रहा है कि कौन नेता, किसे टिकट मिलने के बाद विरोध कर सकता है। इससे पार्टी को डेमेज कंट्रोल करने में मदद मिलेगी और टिकट वितरण से पहले ही संबंधित नेता को "समझाने" का प्रयास शुरू हो जाएगा। बीकानेर में गुरुवार को हुई बैठक में पार्टी के चुनिंदा पदाधिकारियों और राष्ट्रीय स्वयंसेवक संघ के पदाधिकारियों ने इसी तरह के मुद्दों पर चर्चा की है।</p>
                    <p>भारतीय जनता पार्टी राजस्थान में विधानसभा चुनाव के प्रत्याशियों की पहली लिस्ट के बाद हुए बवाल से सीख लेते हुए दूसरी लिस्ट आने से पहले जिला स्तर के नेताओं से चर्चा कर रही है। ये पता लगाया जा रहा है कि कौन नेता, किसे टिकट मिलने के बाद विरोध कर सकता है। इससे पार्टी को डेमेज कंट्रोल करने में मदद मिलेगी और टिकट वितरण से पहले ही संबंधित नेता को "समझाने" का प्रयास शुरू हो जाएगा। बीकानेर में गुरुवार को हुई बैठक में पार्टी के चुनिंदा पदाधिकारियों और राष्ट्रीय स्वयंसेवक संघ के पदाधिकारियों ने इसी तरह के मुद्दों पर चर्चा की है।</p>
                    <p>भारतीय जनता पार्टी राजस्थान में विधानसभा चुनाव के प्रत्याशियों की पहली लिस्ट के बाद हुए बवाल से सीख लेते हुए दूसरी लिस्ट आने से पहले जिला स्तर के नेताओं से चर्चा कर रही है। ये पता लगाया जा रहा है कि कौन नेता, किसे टिकट मिलने के बाद विरोध कर सकता है। इससे पार्टी को डेमेज कंट्रोल करने में मदद मिलेगी और टिकट वितरण से पहले ही संबंधित नेता को "समझाने" का प्रयास शुरू हो जाएगा। बीकानेर में गुरुवार को हुई बैठक में पार्टी के चुनिंदा पदाधिकारियों और राष्ट्रीय स्वयंसेवक संघ के पदाधिकारियों ने इसी तरह के मुद्दों पर चर्चा की है।</p>
                    <p>भारतीय जनता पार्टी राजस्थान में विधानसभा चुनाव के प्रत्याशियों की पहली लिस्ट के बाद हुए बवाल से सीख लेते हुए दूसरी लिस्ट आने से पहले जिला स्तर के नेताओं से चर्चा कर रही है। ये पता लगाया जा रहा है कि कौन नेता, किसे टिकट मिलने के बाद विरोध कर सकता है। इससे पार्टी को डेमेज कंट्रोल करने में मदद मिलेगी और टिकट वितरण से पहले ही संबंधित नेता को "समझाने" का प्रयास शुरू हो जाएगा। बीकानेर में गुरुवार को हुई बैठक में पार्टी के चुनिंदा पदाधिकारियों और राष्ट्रीय स्वयंसेवक संघ के पदाधिकारियों ने इसी तरह के मुद्दों पर चर्चा की है।</p>
                    <p>भारतीय जनता पार्टी राजस्थान में विधानसभा चुनाव के प्रत्याशियों की पहली लिस्ट के बाद हुए बवाल से सीख लेते हुए दूसरी लिस्ट आने से पहले जिला स्तर के नेताओं से चर्चा कर रही है। ये पता लगाया जा रहा है कि कौन नेता, किसे टिकट मिलने के बाद विरोध कर सकता है। इससे पार्टी को डेमेज कंट्रोल करने में मदद मिलेगी और टिकट वितरण से पहले ही संबंधित नेता को "समझाने" का प्रयास शुरू हो जाएगा। बीकानेर में गुरुवार को हुई बैठक में पार्टी के चुनिंदा पदाधिकारियों और राष्ट्रीय स्वयंसेवक संघ के पदाधिकारियों ने इसी तरह के मुद्दों पर चर्चा की है।</p>
                </div>
               </div>
                <?php include 'includes/right_sidebar.php'; ?>
            </div>
         </div>
      </section>
      <?php include 'includes/footer.php'; ?>
      <script>
        <?php include 'js/common-desktop.js'; ?>
      </script>
   </body>
</html>