<!DOCTYPE html>
<html>
   <head>
      <title>NEW DESKTOP HOME PAGE</title>
      <link rel="stylesheet" href="css/bootstrap.min.css">
      <style type="text/css">
        <?php include "css/common-desktop.css"; ?>
        section.content-section {
        margin-top: 80px;
        margin-bottom: 30px;
        }
        .story-content p {
        font-size: 18px;
        color: #2b2b2b;
        line-height: 30px;
        padding: 0px;
        margin: 0px 0px 20px 0px;
        }
        .story-content img {
        max-width: 100%;
        height: auto;
        }
        .story-content iframe {
        max-width: 100%;
        }
        ul.story-tags {
    margin: 0px 0px 20px 0px;
    padding: 0px;
    display: inline-block;
}
ul.story-tags li {
    list-style-type: none;
    float: left;
    margin-right: 12px;
}
ul.story-tags li a {
    text-decoration: none;
    background-image: linear-gradient(1deg, #f89c1d, #f8d5a4 99%);
    color: #000;
    display: block;
    line-height: 35px;
    padding: 0px 15px;
    border-radius: 24px;
    font-size: 18px;
    font-weight: 700;
}
      </style>
   </head>
   <body>
      <?php include 'includes/header.php'; ?>
      <section class="content-section">
         <div class="container">
            <div class="otv-970-250-ad" style="margin-bottom: 20px;"> &nbsp; </div>
            <div class="row">
               <?php include 'includes/left_sticky_menu.php'; ?>
               <div class="col-lg-6">
                <div class="bread-crumb">
                    <ul class="bread-crumb-list">
                        <li><a href="#">Home</a></li>
                        <li>static page title</li>
                    </ul>
                </div>
                <h1 class="common-heading">Common static Page भारतीय जनता पार्टी राजस्थान</h1>
                <div class="static-page-content">
                    <p>ରାଜସ୍ଥାନରେ ବିଧାନସଭା ନିର୍ବାଚନ ପାଇଁ ପ୍ରାର୍ଥୀଙ୍କ ପ୍ରଥମ ତାଲିକା ପରେ ଉତ୍ତେଜନା ଠାରୁ ଏକ ଶିକ୍ଷା ଗ୍ରହଣ କରି ଭାରତୀୟ ଜନତା ଦଳ ଦ୍ୱିତୀୟ ତାଲିକା ବାହାରିବା ପୂର୍ବରୁ ଜିଲ୍ଲା ସ୍ତରୀୟ ନେତାଙ୍କ ସହ ଆଲୋଚନା କରୁଛନ୍ତି। ଟିକେଟ୍ ପାଇବା ପରେ କେଉଁ ନେତା ବିରୋଧ କରିପାରିବେ ତାହା ସ୍ଥିର ହୋଇଛି। ଏହା କ୍ଷତି ନିୟନ୍ତ୍ରଣରେ ଦଳକୁ ସାହାଯ୍ୟ କରିବ ଏବଂ ଟିକେଟ୍ ବଣ୍ଟନ ପୂର୍ବରୁ ମଧ୍ୟ ସମ୍ପୃକ୍ତ ନେତାଙ୍କୁ “ମନାଇବା” ପ୍ରୟାସ ଆରମ୍ଭ ହେବ। ଗୁରୁବାର ଦିନ ବିକାନେରରେ ଅନୁଷ୍ଠିତ ବ ଦଳର ଚୟନକର୍ତ୍ତା ତଥା ରାଷ୍ଟ୍ରିୟ ସ୍ am ାମସେବାକ ସଂଗଠନର ଅଧିକାରୀମାନେ ମଧ୍ୟ ସମାନ ପ୍ରସଙ୍ଗରେ ଆଲୋଚନା କରିଥିଲେ।</p>
                    <p>ରାଜସ୍ଥାନରେ ବିଧାନସଭା ନିର୍ବାଚନ ପାଇଁ ପ୍ରାର୍ଥୀଙ୍କ ପ୍ରଥମ ତାଲିକା ପରେ ଉତ୍ତେଜନା ଠାରୁ ଏକ ଶିକ୍ଷା ଗ୍ରହଣ କରି ଭାରତୀୟ ଜନତା ଦଳ ଦ୍ୱିତୀୟ ତାଲିକା ବାହାରିବା ପୂର୍ବରୁ ଜିଲ୍ଲା ସ୍ତରୀୟ ନେତାଙ୍କ ସହ ଆଲୋଚନା କରୁଛନ୍ତି। ଟିକେଟ୍ ପାଇବା ପରେ କେଉଁ ନେତା ବିରୋଧ କରିପାରିବେ ତାହା ସ୍ଥିର ହୋଇଛି। ଏହା କ୍ଷତି ନିୟନ୍ତ୍ରଣରେ ଦଳକୁ ସାହାଯ୍ୟ କରିବ ଏବଂ ଟିକେଟ୍ ବଣ୍ଟନ ପୂର୍ବରୁ ମଧ୍ୟ ସମ୍ପୃକ୍ତ ନେତାଙ୍କୁ “ମନାଇବା” ପ୍ରୟାସ ଆରମ୍ଭ ହେବ। ଗୁରୁବାର ଦିନ ବିକାନେରରେ ଅନୁଷ୍ଠିତ ବ ଦଳର ଚୟନକର୍ତ୍ତା ତଥା ରାଷ୍ଟ୍ରିୟ ସ୍ am ାମସେବାକ ସଂଗଠନର ଅଧିକାରୀମାନେ ମଧ୍ୟ ସମାନ ପ୍ରସଙ୍ଗରେ ଆଲୋଚନା କରିଥିଲେ।</p>
                    <p>ରାଜସ୍ଥାନରେ ବିଧାନସଭା ନିର୍ବାଚନ ପାଇଁ ପ୍ରାର୍ଥୀଙ୍କ ପ୍ରଥମ ତାଲିକା ପରେ ଉତ୍ତେଜନା ଠାରୁ ଏକ ଶିକ୍ଷା ଗ୍ରହଣ କରି ଭାରତୀୟ ଜନତା ଦଳ ଦ୍ୱିତୀୟ ତାଲିକା ବାହାରିବା ପୂର୍ବରୁ ଜିଲ୍ଲା ସ୍ତରୀୟ ନେତାଙ୍କ ସହ ଆଲୋଚନା କରୁଛନ୍ତି। ଟିକେଟ୍ ପାଇବା ପରେ କେଉଁ ନେତା ବିରୋଧ କରିପାରିବେ ତାହା ସ୍ଥିର ହୋଇଛି। ଏହା କ୍ଷତି ନିୟନ୍ତ୍ରଣରେ ଦଳକୁ ସାହାଯ୍ୟ କରିବ ଏବଂ ଟିକେଟ୍ ବଣ୍ଟନ ପୂର୍ବରୁ ମଧ୍ୟ ସମ୍ପୃକ୍ତ ନେତାଙ୍କୁ “ମନାଇବା” ପ୍ରୟାସ ଆରମ୍ଭ ହେବ। ଗୁରୁବାର ଦିନ ବିକାନେରରେ ଅନୁଷ୍ଠିତ ବ ଦଳର ଚୟନକର୍ତ୍ତା ତଥା ରାଷ୍ଟ୍ରିୟ ସ୍ am ାମସେବାକ ସଂଗଠନର ଅଧିକାରୀମାନେ ମଧ୍ୟ ସମାନ ପ୍ରସଙ୍ଗରେ ଆଲୋଚନା କରିଥିଲେ।</p>
                    <p>ରାଜସ୍ଥାନରେ ବିଧାନସଭା ନିର୍ବାଚନ ପାଇଁ ପ୍ରାର୍ଥୀଙ୍କ ପ୍ରଥମ ତାଲିକା ପରେ ଉତ୍ତେଜନା ଠାରୁ ଏକ ଶିକ୍ଷା ଗ୍ରହଣ କରି ଭାରତୀୟ ଜନତା ଦଳ ଦ୍ୱିତୀୟ ତାଲିକା ବାହାରିବା ପୂର୍ବରୁ ଜିଲ୍ଲା ସ୍ତରୀୟ ନେତାଙ୍କ ସହ ଆଲୋଚନା କରୁଛନ୍ତି। ଟିକେଟ୍ ପାଇବା ପରେ କେଉଁ ନେତା ବିରୋଧ କରିପାରିବେ ତାହା ସ୍ଥିର ହୋଇଛି। ଏହା କ୍ଷତି ନିୟନ୍ତ୍ରଣରେ ଦଳକୁ ସାହାଯ୍ୟ କରିବ ଏବଂ ଟିକେଟ୍ ବଣ୍ଟନ ପୂର୍ବରୁ ମଧ୍ୟ ସମ୍ପୃକ୍ତ ନେତାଙ୍କୁ “ମନାଇବା” ପ୍ରୟାସ ଆରମ୍ଭ ହେବ। ଗୁରୁବାର ଦିନ ବିକାନେରରେ ଅନୁଷ୍ଠିତ ବ ଦଳର ଚୟନକର୍ତ୍ତା ତଥା ରାଷ୍ଟ୍ରିୟ ସ୍ am ାମସେବାକ ସଂଗଠନର ଅଧିକାରୀମାନେ ମଧ୍ୟ ସମାନ ପ୍ରସଙ୍ଗରେ ଆଲୋଚନା କରିଥିଲେ।</p>
                    <p>ରାଜସ୍ଥାନରେ ବିଧାନସଭା ନିର୍ବାଚନ ପାଇଁ ପ୍ରାର୍ଥୀଙ୍କ ପ୍ରଥମ ତାଲିକା ପରେ ଉତ୍ତେଜନା ଠାରୁ ଏକ ଶିକ୍ଷା ଗ୍ରହଣ କରି ଭାରତୀୟ ଜନତା ଦଳ ଦ୍ୱିତୀୟ ତାଲିକା ବାହାରିବା ପୂର୍ବରୁ ଜିଲ୍ଲା ସ୍ତରୀୟ ନେତାଙ୍କ ସହ ଆଲୋଚନା କରୁଛନ୍ତି। ଟିକେଟ୍ ପାଇବା ପରେ କେଉଁ ନେତା ବିରୋଧ କରିପାରିବେ ତାହା ସ୍ଥିର ହୋଇଛି। ଏହା କ୍ଷତି ନିୟନ୍ତ୍ରଣରେ ଦଳକୁ ସାହାଯ୍ୟ କରିବ ଏବଂ ଟିକେଟ୍ ବଣ୍ଟନ ପୂର୍ବରୁ ମଧ୍ୟ ସମ୍ପୃକ୍ତ ନେତାଙ୍କୁ “ମନାଇବା” ପ୍ରୟାସ ଆରମ୍ଭ ହେବ। ଗୁରୁବାର ଦିନ ବିକାନେରରେ ଅନୁଷ୍ଠିତ ବ ଦଳର ଚୟନକର୍ତ୍ତା ତଥା ରାଷ୍ଟ୍ରିୟ ସ୍ am ାମସେବାକ ସଂଗଠନର ଅଧିକାରୀମାନେ ମଧ୍ୟ ସମାନ ପ୍ରସଙ୍ଗରେ ଆଲୋଚନା କରିଥିଲେ।</p>
                    <p>ରାଜସ୍ଥାନରେ ବିଧାନସଭା ନିର୍ବାଚନ ପାଇଁ ପ୍ରାର୍ଥୀଙ୍କ ପ୍ରଥମ ତାଲିକା ପରେ ଉତ୍ତେଜନା ଠାରୁ ଏକ ଶିକ୍ଷା ଗ୍ରହଣ କରି ଭାରତୀୟ ଜନତା ଦଳ ଦ୍ୱିତୀୟ ତାଲିକା ବାହାରିବା ପୂର୍ବରୁ ଜିଲ୍ଲା ସ୍ତରୀୟ ନେତାଙ୍କ ସହ ଆଲୋଚନା କରୁଛନ୍ତି। ଟିକେଟ୍ ପାଇବା ପରେ କେଉଁ ନେତା ବିରୋଧ କରିପାରିବେ ତାହା ସ୍ଥିର ହୋଇଛି। ଏହା କ୍ଷତି ନିୟନ୍ତ୍ରଣରେ ଦଳକୁ ସାହାଯ୍ୟ କରିବ ଏବଂ ଟିକେଟ୍ ବଣ୍ଟନ ପୂର୍ବରୁ ମଧ୍ୟ ସମ୍ପୃକ୍ତ ନେତାଙ୍କୁ “ମନାଇବା” ପ୍ରୟାସ ଆରମ୍ଭ ହେବ। ଗୁରୁବାର ଦିନ ବିକାନେରରେ ଅନୁଷ୍ଠିତ ବ ଦଳର ଚୟନକର୍ତ୍ତା ତଥା ରାଷ୍ଟ୍ରିୟ ସ୍ am ାମସେବାକ ସଂଗଠନର ଅଧିକାରୀମାନେ ମଧ୍ୟ ସମାନ ପ୍ରସଙ୍ଗରେ ଆଲୋଚନା କରିଥିଲେ।</p>
                </div>
               </div>
                <?php include 'includes/right_sidebar.php'; ?>
            </div>
         </div>
      </section>
      <?php include 'includes/footer.php'; ?>
      <script>
        <?php include 'js/common-desktop.js'; ?>
      </script>
   </body>
</html>